export default [
    {
        "img": "cardsImage/record.png",
        "title": "студии звукозаписи",
        "icon": "cardsImage/recorIcon.png",
        "description": "Специально оборудованные комплексы помещений, предназначенные для производства аудио продукции. В данной сфере можно найти студию в аренду или заказать необходимую услугу, например сведение или мастеринг песни."
    },
    {
        "img": "cardsImage/photo.png",
        "title": "фотостудии",
        "icon": "cardsImage/photoIcon.png",
        "description": "Площадки, предназначенные для проведения фото и видео съемок. В данной сфере вы найдете специально оборудованные залы с разным оформлением, которые помогут реализовать любую вашу задумку."
    },
    {
        "img": "cardsImage/teaching.png",
        "title": "школы и педагоги",
        "icon": "cardsImage/teachingIcon.png",
        "description": "В данной сфере собраны преподаватели и учреждения, занимающиеся обучением творческим дисциплинам. Вы сможете найти педагога по вокалу, звукорежиссуре, живописи, фотографии и иным творческим направлениям."
    },
    {
        "img": "cardsImage/dancing.png",
        "title": "танцевальные залы",
        "icon": "cardsImage/dancingIcon.png",
        "description": "Залы специально оборудованы для занятий любыми танцевальными направлениями. В сфере собраны разноразмерные залы, которые подойдут как для репетиций больших коллективов, так и для индивидуальных занятий."
    }
]